<template>
  <div class="page">
    <h2>利用規約</h2>
    <p>あつ森ちゃんねるを利用するユーザーの皆様は、この利用規約に同意して利用していただきます。</p>
    <h2>禁止事項</h2>
    <p>以下の書き込みを禁止します。</p>
    <ul>
        <li>
            法令または公序良俗に違反する
        </li>
        <li>
            犯罪行為に関連する
        </li>
        <li>
            他のユーザーに対する嫌がらせや誹謗中傷を目的とする
        </li>
        <li>
           他のユーザーになりすます
        </li>
        <li>
            「あつ森ちゃんねる」 または「あつまれどうぶつの森」に関係のない営業，宣伝，広告，勧誘，その他営利を目的とする
        </li>
        <li>
            他のユーザー，または第三者に不利益，損害または不快感を与えることを目的とする
        </li>
        <li>
            短い時間での連続投稿
        </li>
        <li>
            その他運営者が不適切だと判断する書き込み
        </li>
    </ul>
    <h2>免責事項</h2>
    <p>
     あつ森ちゃんねるを利用した上で生じたいかなる損害に対して、一切の責任を負いません。
     また、サービスの停止・変更によって生じたいかなる損害に対しても、一切の責任を負いません。
    </p>
    <h2>権利について</h2>
    <p>
     当サイトに投稿された情報の著作権は運営者に無償で譲渡されます。
     無断で転載等は行わないでください。
    </p>
  </div>
</template>

<script>
export default {
  name: "terms-of-service",
   head() {
    return {
      title: "利用規約 | あつ森ちゃんねる"
    };
  },
};
</script>

<style scoped lang = "scss">
</style>
